Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Præferencer for Chromium";
AllowCrossOriginAuthPrompt.pfm_title = "Meddelelser om oprindelse af HTTP Basic Auth";
AllowCrossOriginAuthPrompt.pfm_description = "Kontrollerer, om det er tilladt for underindhold på en side at vise et pop op-vindue med en HTTP Basic Auth-dialogboks. Dette er som regel deaktiveret for at beskytte mod phishing.";
AllowFileSelectionDialogs.pfm_title = "Tillad påkaldelse af dialoger om filvalg.";
AllowFileSelectionDialogs.pfm_description = "Giver adgang til lokale filer på maskinen ved at lade Chromium vise dialoger om filvalg. Hvis du aktiverer denne indstilling, kan brugere åbne dialoger om filvalg som normalt. Hvis du deaktiverer denne indstilling, vises der en meddelelse i stedet for en dialog om filvalg, hver gang brugeren foretager en handling, der ville have frembragt en dialog om filvalg (såsom at importere bogmærker, uploade filer, gemme links osv.), og der gås ud fra, at brugeren har trykket på Annuller i dialogen om filvalg. Hvis denne indstilling ikke angives, kan brugeren åbne dialoger om filvalg som normalt.";
AllowOutdatedPlugins.pfm_title = "Tillad, at der køres forældede plugins";
AllowOutdatedPlugins.pfm_description = "Tillader, at Chromium kører plugins, der er forældede. Hvis du aktiverer denne indstilling, bruges forældede plugins som almindelige plugins. Hvis du deaktiverer denne indstilling, bruges forældede plugins ikke, og brugerne bliver ikke bedt om tilladelse til at køre dem. Hvis denne indstilling ikke angives, bliver brugerne bedt om tilladelse til at køre forældede plugins.";
AlternateErrorPagesEnabled.pfm_title = "Aktiver alternative fejlsider";
AlternateErrorPagesEnabled.pfm_description = "Gør det muligt at bruge alternative fejlsider, der er indbygget i Chromium (såsom \"siden blev ikke fundet\") og forhindrer brugerne i at ændre denne indstilling. Hvis du deaktiverer denne indstilling, bruges alternative fejlsider aldrig. Hvis du deaktiverer denne indstilling, er suppleant fejlsider aldrig brugt. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
AlwaysAuthorizePlugins.pfm_title = "Kør altid plugins, der kræver godkendelse";
AlwaysAuthorizePlugins.pfm_description = "Tillader, at Chromium kører plugins, der kræver godkendelse. Hvis du aktiverer denne indstilling, kører plugins, der ikke er forældede, altid. Hvis denne indstilling er deaktiveret eller ikke er angivet, vil brugerne blive bedt om tilladelse til at køre plugins, der kræver tilladelse. Disse er plugins, der kan kompromittere sikkerheden.";
AuthNegotiateDelegateWhitelist.pfm_title = "Hvidliste for Kerberos-delegeringsserver";
AuthNegotiateDelegateWhitelist.pfm_description = "Servere, som Chromium muligvis delegerer til.";
AuthSchemes.pfm_title = "Understøttede godkendelsesskemaer";
AuthSchemes.pfm_description = "Angiver, hvilke HTTP-godkendelsesskemaer der understøttes af Chromium. De mulige værdier er \"grundlæggende\", \"underretning\", \"ntlm\" og \"aftales\". Adskil flere værdier med kommaer.";
AuthServerWhitelist.pfm_title = "Hvidliste til godkendelse af server";
AuthServerWhitelist.pfm_description = "Angiver, hvilke servere der skal hvidlistes til integreret godkendelse. Integreret godkendelse er kun aktiveret, når Chromium modtager en opfordring til godkendelse fra en proxy eller en server, der er på den godkendte liste. Adskil flere servernavne med kommaer. Jokertegn (*) er tilladt.";
AutoFillEnabled.pfm_title = "Aktiver AutoFyld";
AutoFillEnabled.pfm_description = "Aktiverer Chromiums funktion AutoFyld og giver brugerne mulighed for automatisk at udfylde webformularer med oplysninger, der er gemt tidligere, såsom oplysninger om adresser og kreditkort. Hvis du deaktiverer denne indstilling, er AutoFyld utilgængelig for brugerne. Hvis du aktiverer denne indstilling eller ikke konfigurerer en værdi, forbliver AutoFyld under brugerens kontrol. Dette giver brugerne mulighed for at konfigurere AutoFyld-profiler og for at slå AutoFyld til eller fra efter eget skøn.";
BlockThirdPartyCookies.pfm_title = "Bloker cookies fra tredjeparter";
BlockThirdPartyCookies.pfm_description = "Blokerer cookies fra tredjeparter. Hvis du aktiverer denne indstilling, forhindrer du, at cookies angives af websideelementer, som ikke er fra det domæne, som vises i browserens adresselinje. Hvis du deaktiverer denne indstilling tillader du, at cookies angives af websideelementer, der ikke er fra det domæne, som vises i browserens adresselinje og forhindrer brugerne i at ændre denne indstilling.";
BookmarkBarEnabled.pfm_title = "Aktiver bogmærkelinje";
BookmarkBarEnabled.pfm_description = "Aktiverer bogmærkelinjen på den nye fane i Chromium. Hvis du aktiverer denne indstilling, viser Chromium en bogmærkelinje på siden \"Ny fane\". Hvis du deaktiverer denne indstilling, ser brugerne aldrig bogmærkelinjen. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte den i Chromium.";
ClearSiteDataOnExit.pfm_title = "Ryd webstedsdata, når browseren lukkes ned";
ClearSiteDataOnExit.pfm_description = "Denne politik tilsidesætter indstillingen for indhold \"Ryd cookies og andre webstedsdata, når jeg lukker browseren\". Når du angiver til Sand, sletter Chromium alle lokalt gemte data fra browseren, når den lukkes ned.";
CookiesAllowedForUrls.pfm_title = "Tillad cookies på disse websteder";
CookiesAllowedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som må gemme cookies.";
CookiesBlockedForUrls.pfm_title = "Bloker cookies på disse websteder";
CookiesBlockedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som ikke må gemme cookies.";
CookiesSessionOnlyForUrls.pfm_title = "Tillad cookies, der kun bruges i én session, på disse websteder";
CookiesSessionOnlyForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som må gemme cookies i én session.";
DefaultBrowserSettingEnabled.pfm_title = "Angiv Chrome som standardbrowser";
DefaultBrowserSettingEnabled.pfm_description = "Konfigurerer standardbrowserens tjek i Chromium og forhindrer brugerne i at ændre dem. Hvis du aktiverer denne indstilling, tjekker Chromium altid ved opstart, om den er standardbrowser, og registrerer automatisk sig selv, hvis det er muligt. Hvis denne indstilling deaktiveres, tjekker Chromium aldrig se om den er standardbrowseren, og deaktivere brugerens kontrol over denne indstilling. Hvis denne indstilling ikke er angivet, vil Chromium tillade brugere at tjekke, om den er standardbrowseren, og om der skal vises meddelelser til brugeren, når den ikke er det.";
DefaultCookiesSetting.pfm_title = "Standardindstilling for cookies";
DefaultCookiesSetting.pfm_description = "0 - Tillad, at alle websteder angiver lokale data.\n1 - Tillad ikke, at websteder angiver lokale data\nGiver dig mulighed for at angive, om det skal være tilladt for websteder at angive lokale data. Angivelse af lokale data kan enten tillades for alle websteder eller forbydes for alle websteder.";
DefaultGeolocationSetting.pfm_title = "Standardindstilling for geografisk placering";
DefaultGeolocationSetting.pfm_description = "0 - Tillad, at websteder registrerer brugernes fysiske placering\n1 - Tillad ikke, at websteder sporer brugerens fysiske placering\n2 - Spørg, hver gang et websted ønsker at spore brugerens fysiske placering\nGiver dig mulighed for at angive, om det er tilladt for websteder at spore brugernes fysiske placering. Sporing af brugernes fysiske placering kan tillades som standard, forbydes som standard, eller brugeren kan blive spurgt, hver gang et websted anmoder om den fysiske placering.";
DefaultImagesSetting.pfm_title = "Standardindstilling for billeder";
DefaultImagesSetting.pfm_description = "0 - Tillad alle websteder at vise alle billeder\n1 - Tillad ikke, at websteder viser billeder\nGiver dig mulighed for at vælge, om det er tilladt for websteder at vise billeder. Visning af billeder kan enten tillades for alle websteder eller forbydes for alle websteder.";
DefaultJavaScriptSetting.pfm_title = "Standardindstilling for JavaScript";
DefaultJavaScriptSetting.pfm_description = "0 - Tillad, at alle websteder kører JavaScript\n1 - Tillad ikke, at websteder kører JavaScript\nGiver dig mulighed for at angive, om websteder må køre JavaScript. Kørsel af JavaScript kan enten tillades for alle websteder eller forbydes for alle websteder.";
DefaultNotificationSetting.pfm_title = "Standardindstilling for meddelelser";
DefaultNotificationSetting.pfm_description = "0 - Tillad, at websteder viser skrivebordsmeddelelser\n1 - Tillad ikke, at websteder viser skrivebordsmeddelelser\n2 - Spørg hver gang et websted vil vise skrivebordsmeddelelser\nGiver dig mulighed for at angive, om andre websteder må vise skrivebordsmeddelelser. Visning af skrivebordsmeddelelser kan tillades som standard, forbydes som standard, eller brugeren kan blive spurgt, hver gang et websted ønsker at vise skrivebordsmeddelelser.";
DefaultPluginsSetting.pfm_title = "Standardindstillinger for plugins";
DefaultPluginsSetting.pfm_description = "0 - Tillad, at alle websteder automatisk kører plugins\n1 - Bloker alle plugins\nGiver dig mulighed for at vælge, om det er tilladt for websteder at køre plugins automatisk. Automatisk kørsel af plugins kan enten tillades for alle websteder eller forbydes for alle websteder.";
DefaultPopupsSetting.pfm_title = "Standardindstillinger for pop op-vinduer";
DefaultPopupsSetting.pfm_description = "0 - Tillad, at alle websteder viser pop op-vinduer\n1 - Tillad ikke, at websteder viser pop op-vinduer\nGiver dig mulighed for at angive, om det er tilladt for websteder at vise pop op-vinduer. Visning af pop op-vinduer kan enten tillades for alle websteder eller forbydes for alle websteder.";
DefaultSearchProviderEnabled.pfm_title = "Aktiver standardsøgemaskine";
DefaultSearchProviderEnabled.pfm_description = "Aktiverer brugen af en standardsøgemaskine. Hvis du aktiverer denne indstilling, foretages der en standardsøgning, når brugeren skriver tekst i omnifeltet, der ikke er en webadresse. Du kan angive, hvilken standardsøgemaskine der skal bruges, ved at angive resten af standardpolitikkerne for søgning. Hvis disse efterlades tomme, kan brugerne vælge standardsøgemaskinen. Hvis du deaktiverer denne indstilling, udføres ingen søgning når brugeren indtaster tekst i omnifeltet, der ikke er en webadresse. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
DefaultSearchProviderEncodings.pfm_title = "Kodninger for standardsøgemaskinen";
DefaultSearchProviderEncodings.pfm_description = "Angiver de tegnkodninger, der understøttes af søgemaskinen. Kodninger er navne på tegntabeller såsom UTF-8, GB2312 og ISO-8859-1. De forsøges i den nævnte rækkefølge. Standarden er UTF-8.";
DefaultSearchProviderIconURL.pfm_title = "Ikon for standardsøgemaskine";
DefaultSearchProviderIconURL.pfm_description = "Angiver den foretrukne webadresse for ikon i standardsøgemaskinen. Valgfrit.";
DefaultSearchProviderInstantURL.pfm_title = "Direkte webadresse til standardsøgemaskinen";
DefaultSearchProviderInstantURL.pfm_description = "Angiver webadressen på søgemaskinen, der bruges til at levere direkte resultater. Webadressen skal indeholde strengen '{searchTerms}', som på tidspunktet for forespørgslen erstattes af teksten, som brugeren har angivet ind til nu. Valgfrit.";
DefaultSearchProviderKeyword.pfm_title = "Søgeord til standardsøgemaskine";
DefaultSearchProviderKeyword.pfm_description = "Angiver søgeordet, som er den genvej, der bruges i omnifeltet til at udløse søgningen efter denne udbyder. Valgfrit.";
DefaultSearchProviderName.pfm_title = "Standardsøgemaskinens navn";
DefaultSearchProviderName.pfm_description = "Angiver navnet på standardsøgemaskinen. Hvis det efterlades tomt, anvendes det værtsnavn, der er angivet af søgewebadressen.";
DefaultSearchProviderSearchURL.pfm_title = "Søgewebadresse for standardsøgemaskinen";
DefaultSearchProviderSearchURL.pfm_description = "Angiver webadressen for søgemaskinen, der bruges, når der foretages en standardsøgning. Webadressen indeholder strengen \"{searchTerms}\", som på tidspunktet for forespørgslen bliver udskiftet med de udtryk, brugeren søger efter.";
DefaultSearchProviderSuggestURL.pfm_title = "Foreslået webadresse fra standardsøgemaskinen";
DefaultSearchProviderSuggestURL.pfm_description = "Angiver webadressen på den søgemaskine, der bruges til at levere søgeforslag. Webadressen bør indeholde strengen \"{searchTerms}\", som på tidspunktet for forespørgslen erstattes af teksten, som brugeren har angivet ind til nu. Valgfrit.";
DeveloperToolsDisabled.pfm_title = "Deaktiver udviklerværktøjer";
DeveloperToolsDisabled.pfm_description = "Deaktiverer udviklerværktøjerne og JavaScript-konsollen. Hvis du aktiverer denne indstilling, kan der ikke opnås adgang til udviklerværktøjerne, og elementer på websteder kan ikke længere inspiceres. Alle tastaturgenveje og alle angivelser i menuer eller genvejsmenuer, der bruges til at åbne udviklerværktøjerne eller JavaScript-konsollen, bliver deaktiveret.";
Disable3DAPIs.pfm_title = "Deaktiver understøttelse af API'er til 3D-grafik";
Disable3DAPIs.pfm_description = "Deaktiver understøttelse af API'er til 3D-grafik. Aktivering af denne indstilling forhindrer websider i at få adgang til grafikbehandlingsenheden (GPU, Graphics processing unit). Specifikt kan websider ikke få adgang til WebGL-API'en, og plugins kan ikke bruge Pepper 3D-API'en. Hvis du deaktiverer denne indstilling, giver du muligvis websider mulighed for at bruge WebGL-API'en og plugins til at bruge Pepper 3D-API'en. Standardindstillingerne for browseren kræver mulivis stadig kommandolinjeargumenter for at blive godkendt til at bruge disse API'er.";
DisableAuthNegotiateCnameLookup.pfm_title = "Deaktiver CNAME-opslag, når godkendelsen af Kerberos forhandles";
DisableAuthNegotiateCnameLookup.pfm_description = "Angiver, om den genererede Kerberos-SPN er baseret på det kanoniske DNS-navn eller på det navn, der oprindeligt blev angivet. Hvis du aktiverer denne indstilling, springes CNAME-opslag over, og servernavnet bruges, som det blev angivet. Hvis du deaktiverer denne indstilling, bliver serverens navn fastslået via CNAME-opslag.";
DisablePluginFinder.pfm_title = "Deaktiver pluginsøgning";
DisablePluginFinder.pfm_description = "Hvis du angiver denne indstilling som Sand, deaktiveres automatisk søgning efter og installation af manglende plugins i Chromium.";
DisableSpdy.pfm_title = "Deaktiver SPDY-protokol";
DisableSpdy.pfm_description = "Deaktiverer brugen af SPDY-protokollen i Chromium.";
DisabledPlugins.pfm_title = "Liste over deaktiverede plugins";
DisabledPlugins.pfm_description = "Angiver en liste over plugins, der er slået fra i Chromium og forhindrer brugerne i at ændre denne indstilling. Jokertegnene \"*\" og \"?\" kan bruges til at matche sekvenser af vilkårlige tegn. \"*\" Matcher et vilkårligt antal tegn, mens \"?\" angiver et valgfrit enkelt tegn, dvs. matcher nul eller ét tegn. Escape-tegnet er \"\\", så for at matche de faktiske tegn \"*\", \"?\" eller \"\\", kan du sætte et \"\\" foran dem. Hvis du aktiverer denne indstilling, bruges den angivne liste over plugins aldrig i Chromium. Pluginnerne er markeret som deaktiverede i \"about:plugins\", og brugerne kan ikke aktivere dem. Bemærk, at denne politik kan tilsidesættes af EnabledPlugins og DisabledPluginsExceptions.";
DisabledPluginsExceptions.pfm_title = "Liste over undtagelser for listen over ​​deaktiverede plugins";
DisabledPluginsExceptions.pfm_description = "Angiver en liste over plugins, som brugeren kan aktivere eller deaktivere i Chromium. Jokertegnene \"*\" og \"?\" kan bruges til at matche sekvenser af vilkårlige tegn. \"*\" matcher et vilkårligt antal tegn, mens \"?\" angiver et valgfrit enkelt tegn, dvs matcher nul eller ét tegn. Escape-tegnet er \"\\", så for at matche de faktiske tegn \"*\", \"?\" eller \"\\", kan du sætte et \"\\" foran dem. Hvis du aktiverer denne indstilling, kan den angivne liste bruges i Chromium. Brugerne kan aktivere eller deaktivere dem \"about:plugins\", selv hvis pluginnet ikke matcher et mønster i DisabledPlugins. Brugerne kan også aktivere og deaktivere plugins, der ikke matcher nogen mønstre i DisabledPlugins, DisabledPluginsExceptions og EnabledPlugins.";
DisabledSchemes.pfm_title = "Liste over deaktiverede protokolskemaer";
DisabledSchemes.pfm_description = "Deaktiverer de angivne protokolskemaer i Chromium. Webadresser, der bruger et skema fra denne liste, indlæses ikke, og der kan ikke navigeres til den.";
DiskCacheDir.pfm_title = "Angiv mappen for diskens cache";
DiskCacheDir.pfm_description = "Konfigurerer den mappe, som Chromium vil bruge til at gemme cachelagrede filer på disken. Hvis du angiver denne politik, vil Chromium bruge den medfølgende mappe, uanset om brugeren har angivet markeringen \"-disk-cache-dir\".";
DnsPrefetchingEnabled.pfm_title = "Aktiver forudsigelse af netværk.";
DnsPrefetchingEnabled.pfm_description = "Aktiverer forudsigelse af netværk i Chromium og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
DownloadDirectory.pfm_title = "Angiv mappen til download";
DownloadDirectory.pfm_description = "Konfigurerer den mappe, som Chromium bruger til at downloade filer. Hvis du angiver denne politik, bruger Chromium den medfølgende mappe, uanset om brugeren har angivet en eller aktiveret flaget for at blive spurgt om downloadplaceringen hver gang.";
EditBookmarksEnabled.pfm_title = "Aktiverer eller deaktiverer redigering af bogmærker";
EditBookmarksEnabled.pfm_description = "Aktiverer eller deaktiverer redigering af bogmærker i Chromium. Hvis du aktiverer denne indstilling, kan bogmærker tilføjes, fjernes eller ændres. Dette er standard. Hvis du deaktiverer denne indstilling, kan bogmærker ikke tilføjes, fjernes eller ændres. Eksisterende bogmærker er stadig tilgængelige.";
EnableAuthNegotiatePort.pfm_title = "Medtag en port, der ikke er standard, i Kerberos-SPN";
EnableAuthNegotiatePort.pfm_description = "Angiver, om den genererede Kerberos-SPN bør omfatte en port, der ikke er standard. Hvis du aktiverer denne indstilling, og en port, der ikke er standard (dvs. en anden port end 80 eller 443) angives, vil den indgå i den genererede Kerberos-SPN. Hvis du deaktiverer denne indstilling, vil den genererede Kerberos-SPN ikke omfatte en port i noget tilfælde.";
EnabledPlugins.pfm_title = "Liste over aktiverede plugins";
EnabledPlugins.pfm_description = "Angiver en liste over plugins, der er aktiveret i Chromium og forhindrer brugerne i at ændre denne indstilling. Jokertegnene \"*\" og \"?\" kan bruges til at matche sekvenser af vilkårlige tegn. \"*\" Matcher et vilkårligt antal tegn, mens \"?\" angiver et valgfri enkelt tegn, dvs. matcher nul eller ét tegn. Escape-tegnet er \"\\", så for at matche de faktiske tegn \"*\", \"?\" eller \"\\", kan du sætte et \"\\" foran dem. Den angivne liste over plugins bruges altid i Chromium, hvis de er installeret. Pluginnerne er markeret som aktiverede i \"about:plugins\", og brugerne kan ikke deaktivere dem. Bemærk, at denne politik tilsidesætter både DisabledPlugins og DisabledPluginsExceptions.";
ExtensionInstallBlacklist.pfm_title = "Udvidelses-id'er, som brugeren skal forhindres i at installere (eller * for alle)";
ExtensionInstallBlacklist.pfm_description = "Giver dig mulighed for at angive, hvilke udvidelser brugerne IKKE kan installere. Udvidelser, der allerede er installeret, vil blive fjernet, hvis de er sortlistet. Værdien ​​* på en sortliste betyder, at alle udvidelser er sortlistet, medmindre de udtrykkeligt er angivet på hvidlisten.";
ExtensionInstallForcelist.pfm_title = "Udvidelses-id'er og opdateringswebadresser, der skal installeres ubemærket";
ExtensionInstallForcelist.pfm_description = "Giver dig mulighed for at angive en liste over udvidelser, der vil blive installeret ubemærket uden brugerinteraktion. Hvert element på listen er en streng, der indeholder et udvidelses-id og en opdateringswebadresse, der er afgrænset af et semikolon (;). For eksempel: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. For hvert enkelt element vil Chromium hente den udvidelse, der angives af id'et fra den angivne webadresse og installere den ubemærket. De følgende sider forklarer, hvordan du kan hoste udvidelser på din egen server. Om opdateringswebadresser: http://code.google.com/chrome/extensions/autoupdate.html, om hostingudvidelser generelt: http://code.google.com/chrome/extensions/hosting.html. Brugerne vil ikke kunne afinstallere udvidelser, der er angivet i denne politik. Hvis du fjerner en udvidelse fra denne liste, vil den automatisk blive afinstalleret af Chromium. Udvidelser, der er sortlistet i \"ExtensionInstallBlacklist\" og ikke hvidlistet, kan ikke installeres under tvang af denne politik.";
ExtensionInstallWhitelist.pfm_title = "Udvidelses-id'er, der skal udelades fra sortlisten";
ExtensionInstallWhitelist.pfm_description = "Giver dig mulighed for at angive, hvilke udvidelser der ikke er omfattet af sortlisten. Værdien ​​* på en sortliste betyder, at alle udvidelser er sortlistet, medmindre de er angivet på hvidlisten. Som standard er alle udvidelser hvidlistet, men hvis alle udvidelser er blevet sortlistet på grund af en politik, kan hvidlisten bruges til at tilsidesætte denne politik.";
GSSAPILibraryName.pfm_title = "Navn på GSSAPI-bibliotek";
GSSAPILibraryName.pfm_description = "Angiver, hvilket GSSAPI-bibliotek, der skal bruges til HTTP-godkendelse. Du kan enten angive et biblioteksnavn eller en hel sti. Hvis der ikke er leveret en indstilling, går Chromium tilbage til at bruge et standardbiblioteksnavn.";
HomepageIsNewTabPage.pfm_title = "Brug siden Ny fane som startside";
HomepageIsNewTabPage.pfm_description = "Konfigurerer standardstartsidens type i Chromium og forhindrer brugerne i at ændre præferencerne for startsiden. Startsiden kan enten angives som en webadresse, du udpeger, eller angives som siden Ny fane. Hvis du aktiverer denne indstilling, bruges siden Ny fane altid som startside, og startsidens webadresseplacering ignoreres. Hvis du deaktiverer denne indstilling, vil brugerens startside aldrig være siden Ny fane, medmindre webadressen er angivet som \"chrome://newtab\". Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre typen af deres startside i Chromium.";
HomepageLocation.pfm_title = "Startsidens webadresse";
HomepageLocation.pfm_description = "Konfigurerer webadressen til standardstartsiden i Chromium og forhindrer brugerne i at ændre den. Startsidetypen kan enten indstilles til en webadresse, som du angiver her, eller angives til siden Ny fane. Hvis du vælger siden Ny fane, ignoreres denne politik. Hvis du aktiverer denne indstilling, kan brugerne ikke ændre webadressen til i Chromium, men de kan stadig vælge siden Ny fane som deres startside.";
ImagesAllowedForUrls.pfm_title = "Tillad billeder på disse websteder";
ImagesAllowedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som ikke må vise billeder.";
ImagesBlockedForUrls.pfm_title = "Bloker billeder på disse websteder";
ImagesBlockedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, som udpeger websteder, der ikke må vise billeder.";
IncognitoEnabled.pfm_title = "Aktiver inkognitotilstand";
IncognitoEnabled.pfm_description = "Aktiverer inkognitotilstand i Chromium. Hvis denne indstilling er aktiveret eller ikke er konfigureret, kan brugerne åbne websider i inkognitotilstand. Hvis denne indstilling er deaktiveret, kan brugerne ikke åbne websider i inkognitotilstand.";
InstantEnabled.pfm_title = "Aktiver Direkte";
InstantEnabled.pfm_description = "Aktiverer Chromiums funktion Direkte og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer denne indstilling, er Chromium Direkte aktiveret. Hvis du deaktiverer denne indstilling, er Chromium Direkte deaktiveret. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugere ikke ændre eller tilsidesætte denne indstilling.";
JavaScriptAllowedForUrls.pfm_title = "Tillad JavaScript på disse websteder";
JavaScriptAllowedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som må køre JavaScript.";
JavaScriptBlockedForUrls.pfm_title = "Bloker JavaScript på disse websteder";
JavaScriptBlockedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger webadresser, som ikke må køre JavaScript.";
JavascriptEnabled.pfm_title = "Aktiver JavaScript";
JavascriptEnabled.pfm_description = "Aktiverer JavaScript i Chromium og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer eller ikke konfigurerer denne indstilling, kan websider bruge JavaScript. Hvis du deaktiverer denne indstilling, kan websider ikke bruge JavaScript.";
MetricsReportingEnabled.pfm_title = "Aktiver rapportering af brugs- og nedbrudsrelaterede data";
MetricsReportingEnabled.pfm_description = "Aktiverer anonym rapportering af brugs- og nedbrudsrelaterede data om Chromium til Google og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer denne indstilling, sendes anonym rapportering af brugs- og nedbrudsrelaterede data til Google. Hvis du deaktiverer denne indstilling, sendes anonym rapportering af brugs- og nedbrudsrelaterede aldrig til Google. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
PasswordManagerAllowShowPasswords.pfm_title = "Tillad brugerne at vise adgangskoder i Adgangskodemanager";
PasswordManagerAllowShowPasswords.pfm_description = "Styrer, om brugeren må vise adgangskoder i klartekst i adgangskodemanageren. Hvis du deaktiverer denne indstilling, tillader adgangskodemanageren ikke, at der vises adgangskoder i klartekst i vinduet for adgangskodemanageren. Hvis du aktiverer denne indstilling eller ikke konfigurerer den, kan brugerne få vist deres adgangskoder i klartekst i adgangskodemanageren.";
PasswordManagerEnabled.pfm_title = "Aktiver adgangskodemanageren";
PasswordManagerEnabled.pfm_description = "Aktiverer lagring af adgangskoder i Chromium. Hvis du aktiverer denne indstilling, kan brugerne få Chromium til at huske adgangskoder og give dem automatisk, næste gang de logger ind på et websted. Hvis du deaktiverer denne indstilling, kan brugerne ikke gemme adgangskoder eller bruge adgangskoder, der allerede er gemt. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
PluginsAllowedForUrls.pfm_title = "Tillad plugins på disse websteder";
PluginsAllowedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som må køre plugins.";
PluginsBlockedForUrls.pfm_title = "Bloker plugins på disse websteder";
PluginsBlockedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som ikke må køre plugins.";
PopupsAllowedForUrls.pfm_title = "Tillad pop op-vinduer på disse websteder";
PopupsAllowedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som må åbne pop op-vinduer.";
PopupsBlockedForUrls.pfm_title = "Bloker pop op-vinduer på disse websteder";
PopupsBlockedForUrls.pfm_description = "Giver dig mulighed for at angive en liste over webadressemønstre, der udpeger websteder, som ikke må åbne pop op-vinduer";
PrintingEnabled.pfm_title = "Aktiver udskrivning";
PrintingEnabled.pfm_description = "Aktiverer udskrivning i Chromium og forhindrer brugerne i at ændre denne indstilling. Hvis denne indstilling er aktiveret eller ikke konfigureret, kan brugerne udskrive. Hvis denne indstilling er deaktiveret, kan brugerne ikke udskrive fra Chromium. Udskrivning er deaktiveret i skruenøglemenuen, udvidelser, JavaScript-applikationer osv. Det er stadig muligt at udskrive fra plugins, der omgår Chromium under udskrivning. Visse Flash-applikationer har f.eks. valgmuligheden for udskrivning i deres genvejsmenu, og den bliver ikke deaktiveret.";
ProxyBypassList.pfm_title = "Kommasepareret liste over regler for omgåelse af proxy";
ProxyBypassList.pfm_description = "Chromium omgår enhver proxy, der angives på denne liste over værter. Denne politik træder kun i kraft, hvis du har valgt manuelle proxyindstillinger i \"Vælg, hvordan indstillinger for proxyservere skal angives\". Hvis du vil have mere detaljerede eksempler, skal du besøge: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "Vælg, hvordan du vil angive indstillinger for proxyserveren";
ProxyMode.pfm_description = "direct - Brug aldrig en proxy\nauto_detect - Registrer proxyindstillinger automatisk\npac_script - Brug et .pac-proxyscript\nfixed_servers - Brug faste proxyservere\nsystem - Brug systemets proxyindstillinger\nGiver dig mulighed for at angive den proxyserver, der anvendes af Chromium, og forhindrer brugerne i at ændre proxyindstillingerne. Hvis du vælger aldrig at bruge en proxyserver og altid oprette direkte forbindelse, ignoreres alle andre valgmuligheder. Hvis du vælger at bruge systemets proxyindstillinger eller automatisk registrere proxyserveren, ignoreres alle andre valgmuligheder. Hvis du vælger tilstanden for en fast server, kan du angive yderligere indstillinger i \"Adresse eller webadresse på proxyserveren\" og \"Kommasepareret liste over regler for omgåelse af proxy\". Hvis du vælger at bruge et proxyscript af typen .pac, skal du angive webadressen til scriptet i \"Webadresse til en proxyfil af typen .pac\". Hvis du vil have detaljerede eksempler, skal du besøge: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett Hvis du aktiverer denne indstilling, ignorerer Chromium alle proxyrelaterede valgmuligheder, der angives på kommandolinjen.";
ProxyPacUrl.pfm_title = "Webadresse til en proxyfil af typen .pac";
ProxyPacUrl.pfm_description = "Du kan angive en webadresse til en proxyfil af typen .pac her. Denne politik træder kun i kraft, hvis du har valgt manuelle proxyindstillinger i \"Vælg, hvordan indstillinger for proxyservere skal angives\". Hvis du vil have detaljerede eksempler, skal du besøge: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "Adresse eller webadresse på proxyserveren";
ProxyServer.pfm_description = "Du kan angive webadressen for proxyserveren her. Denne politik træder kun i kraft, hvis du har valgt manuelle proxyindstillinger i \"Vælg, hvordan indstillinger for proxyservere skal angives\". Hvis du vil have flere valgmuligheder og detaljerede eksempler, skal du besøge: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "Handling ved opstart";
RestoreOnStartup.pfm_description = "0 - Åbn startsiden\n1 - Genåbn de webadresser, der sidst var åbne\n4 - Åbn en liste over webadresser\nGiver dig mulighed for at vælge adfærden ved opstart. Hvis du vælger \"Åbn startsiden\", vil startsiden altid blive åbnet, når du starter Chromium. Hvis du vælger \"Genåbn de webadresser, der sidst var åbne\", genåbnes de webadresser, der var åbne, sidst Chromium blev lukket. Hvis du vælger \"Åbn en liste over webadresser\", åbnes listen over \"Webadresser, der skal åbnes ved opstart\", når en bruger starter Chromium. Hvis du aktiverer denne indstilling, kan brugerne ikke tilsidesætte den i Chromium. Deaktivering af denne indstilling svarer til ikke at konfigurere den. Brugeren vil stadig kunne ændre den i Chromium.";
RestoreOnStartupURLs.pfm_title = "Webadresser, der skal åbnes ved opstart";
RestoreOnStartupURLs.pfm_description = "Hvis \"Åbn en liste over webadresser\" er valgt som starthandling, giver dette dig mulighed for at angive listen over webadresser, der er åbnet.";
SafeBrowsingEnabled.pfm_title = "Aktiver Beskyttet browsing";
SafeBrowsingEnabled.pfm_description = "Aktiverer Chromiums funktion Beskyttet browsing, og forhindrer, at brugere ændrer denne indstilling. Hvis du aktiverer denne indstilling, er Beskyttet browsing altid aktiveret. Hvis du deaktiverer denne indstilling, er Beskyttet browsing aldrig aktiveret. Hvis du aktiverer eller deaktiverer denne indstilling , kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
SavingBrowserHistoryDisabled.pfm_title = "Deaktiver lagring af browserhistorik";
SavingBrowserHistoryDisabled.pfm_description = "Deaktiverer lagring af browserhistorik i Chromium og forhindrer brugerne i at ændre denne indstilling. Hvis denne indstilling er aktiveret, gemmes browserhistorik ikke. Hvis denne indstilling er deaktiveret eller ikke konfigureret, gemmes browserhistorik.";
SearchSuggestEnabled.pfm_title = "Aktiver søgeforslag";
SearchSuggestEnabled.pfm_description = "Aktiverer søgeforslag i Chromiums omnifelt og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer denne indstilling, anvendes søgeforslag. Hvis du deaktiverer denne indstilling, bruges søgeforslag aldrig. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
ShowHomeButton.pfm_title = "Vis knap til startsiden på værktøjslinjen";
ShowHomeButton.pfm_description = "Viser knappen Startside på Chromiums værktøjslinje. Hvis du aktiverer denne indstilling, vises knappen Startside altid. Hvis du deaktiverer denne indstilling, vises knappen Startside aldrig. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
SyncDisabled.pfm_title = "Deaktiver synkronisering af data med Google";
SyncDisabled.pfm_description = "Deaktiverer datasynkronisering i Chromium ved hjælp af Google-hostede synkroniseringstjenester og forhindrer brugerne i at ændre denne indstilling. Hvis du aktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
TranslateEnabled.pfm_title = "Aktiver Oversæt";
TranslateEnabled.pfm_description = "Aktiverer den integrerede Google Oversæt-tjeneste i Chromium. Hvis du aktiverer denne indstilling, viser Chromium en integreret værktøjslinje, der tilbyder at oversætte siden for brugeren, når det er relevant. Hvis du deaktiverer denne indstilling, ser brugerne aldrig oversættelsesbjælken. Hvis du aktiverer eller deaktiverer denne indstilling, kan brugerne ikke ændre eller tilsidesætte denne indstilling i Chromium.";
UserDataDir.pfm_title = "Angiv brugerdatamappe";
UserDataDir.pfm_description = "Konfigurerer det indeks, som Chromium vil bruge til at gemme brugerdata. Hvis du angiver denne politik, bruger Chromium det medfølgende indeks, uanset om brugeren har angivet markeringen \"--user-data-dir\".";